[TConsole]
2000=Console Plugin for Total Commander
2001=Detach current console
2008=Close Console on Hide
2009=Start in Direct Mode
2010=Handle Ctrl/Shift+Ins
2011=Scroll by RightShift+Arrows (Direct mode)
2012=Handle Ctrl+C/Break (Direct Mode)
2013=Forward Keys to TC
2021=QuickEdit Mode
2024=Change Console Width
2025=Brief View on Hide
2027=General
2028=Keyboard
2029=Mouse
2030=Language
2031=Font
2032=Shell:
2033=Wheel scrolls (lines)
2035=Close
2036=Default
32771=Copy
32772=Detach Console
32773=Options
32774=Synchronize Directory
32775=Paste
32776=Select All
32777=Copy && Paste
32782=Direct Mode (single line)
32783=Toggle Direct Mode
32784=Go Back
32785=Send Ctrl+Break
32786=About
